// import img1 from ''







export const cards_list = [
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    },
    {
        declare: `Во время месячных нельзя заниматься спортом`,
        isTruth: false,
        picture: '',
        description: `Легкие спортивные нагрузки не противопоказаны, а даже наоборот снимают спазм, улучшают кровообращение 
        и поднимают настроение. Однако, нагрузка 
        и комплекс упражнений должны быть скорректированы. Стоит временно отложить высокоинтенсивные и силовые тренировки, участие в соревнованиях и марафонах.
        Отдохните от упражнений на пресс и нижнюю часть спины, оставьте в покое гантели и штанги. Месячные - это время повышенного внимания к своему телу. Прислушивайтесь к нему. Пилатес, йога, расслабляющие занятия по растяжке смогут стать отличным вариантом. А если захотите не тренироваться – это тоже нормально. Организм знает, как правильно.`
    }
]